review1=\
    "値段:14300円\n"\
    "平均レビュー:約4.6\n"\
    # "この商品の実際のレビューをいくつか紹介します。\n"\
    # "・ホースを取ってハンディタイプで食べかすもすぐに吸えるので、とてもストレスフリーです。\n"\
    # "・全然役に立ってません笑猫５匹の家庭にはムリでしたー\n\
    # 猫の砂なんか全然吸わないし、猫毛も人間の髪もゴミもあまり吸わない。\n"\
    # "・もう少し音が静かだったり、パーツがいくつかあるので収納方法があればより良いとは思いますが、\n\
    # ひっくるめてこの商品に出会えて大大大満足です！\n"

review2=\
    "値段:6980円\n"\
    "平均レビュー:約4.0\n"\
    # "・安さゆえ、本体は少々大きいですし、ホース先についているヘッドは、\n\
    # 軽いプラスチックで作られているため、質が劣って見えたりもしますが、\n\
    # 吸い込む馬力（レベル）は自分で調整が出来ますので、非常に便利です！ \n"\
    # "・ついたホコリも、水で洗い流しておけるので、お手入れもラクチン。\n"\
    # "・それ以降はスムーズに外れますので、固いのは最初だけです。\n"

review3=\
    "値段:10880円\n"\
    "平均レビュー:約3.7\n"\
    # "・色もキレイなので部屋の片隅あってもいい感じです。\n"\
    # "・プラスチックの先端部分の返しに、ゴミがはまり込む構造も難点です。\n"\
    # "・とても軽くて、吸引力もあり大変満足しています。\n"